alsa-utils
arandr
arch-audit
argyllcms
autoconf
automake
base
binutils
bison
bluez-utils
breeze
bspwm
cava-git
chromium-widevine
cli-visualizer
cmatrix
cmus
cowsay
deepin-gtk-theme
deepin-icon-theme
dmenu
dolphin
efibootmgr
fakeroot
feh
figlet
figlet-fonts
file
findutils
firefox
flex
fontpreview
gawk
gcc
gettext
git
gnome-screenshot
grep
groff
grub
gtk-engine-murrine
gtop
gucharmap
gzip
htop
korla-icon-theme
kvantum-qt5
kvantum-theme-adapta
kvantum-theme-arc
kvantum-theme-materia
lib32-jack
lib32-nvidia-utils
lib32-vulkan-icd-loader
libreoffice-fresh
libstdc++5
libtool
linux
linux-firmware
lolcat
lxappearance-gtk3
lxsession
ly-git
m4
make
man-db
meld
mlocate
mpc
mpd
ncmpcpp
ncpamixer
neofetch
neovim
networkmanager
noto-fonts
ntfs-3g
numix-circle-icon-theme-git
numlockx
nvidia
nvidia-settings
os-prober
p7zip
pacman
patch
patchmatrix
pavucontrol
picom-tryone-git
pkgconf
polybar
powerline-fonts
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulseaudio-equalizer
pulseaudio-jack
python-pip
python-pywal
python-ueberzug
python2-pillow
qt5ct
quakespasm
qutebrowser
ranger
rofi
scrot
sed
siji-git
soulseekqt
speedtest-cli
steam
sudo
sxhkd
terminus-font
texinfo
tree
ttf-dejavu
ttf-font-awesome
ttf-hack
ttf-liberation
ttf-ms-fonts
unclutter
unzip
update-grub
vi
vim
w3m
which
wpgtk-git
xcalib
xcursor-breeze-serie-obsidian
xdo
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xsettingsd
xss-lock
xwinfo-git
yay
